export const infoData = {
    title: "ПРЕСС-ЦЕНТР",
    info: [
        {
            date:'13 ИЮНЯ',
            headline: 'ВГТРК приглашает на целевое обучение в «МИРЭА – Российский технологический университет»'
        },
        {
            date:'22 МАЯ',
            headline: 'ИРИ объявил финалистов второй части III Национальной премии интернет-контента'
        },
        {
            date:'13 МАЯ',
            headline: '"Праведник" Сергея Урсуляка стал лидером по числу номинаций на премию "Ника"'
        },
        {
            date:'17 АПРЕЛЯ',
            headline: '"Грандиозное вокальное шоу "Ну-ка, все вместе!" объявляет "Народный кастинг"'
        },
    ]
};